Repository: vniclos/testudines.org
Catalog: www20/App_GlobalResources/Strings.*.resx
Languages: es_es

source: Blind copy
es_es: Copia oculta

source: Copy
es_es: Copia

source: Forgot
es_es: Me olvide

source: From
es_es: Desde

source: Login
es_es: Entrar

# logotitsub
source: Turtles and tortoises only, by the moment...
es_es: Tortugas y galápagos, por el momento...

source: Name
es_es: Nombre

source: New User
es_es: Crear usuario

# password
source: Pasword
es_es: Contraseña

source: Subject
es_es: Asunto

source: To
es_es: Para

source: Welcome
es_es: Bienvenido

# scnBibliography
source: Bibliography
es_es: Bibliografia

# scnDocAcknowledgements
source: Acknowledgements
es_es: Agradecimientos

# scnDocAuthors
source: Authors
es_es: Autores

# scnDocCountriesCode
source: Countries
es_es: Paises relacionados

# scnDocDateCreation
source: Date Creation
es_es: Fecha de creación

# scnDocDateUpdate
source: Last update
es_es: Fecha de actualización

# scnDocTypeId
source: Doc. Type
es_es: Doc. Tipo

# scnDocUserIdCreator
source: Id User Creator
es_es: Id Creador

# scnDocIsActive
source: Active
es_es: Activo

# scnDocIsTraslatable
source: Is trasnlatable
es_es: Es traducible

# scnDocNotes
source: Notes
es_es: Notas

# scnDocStdValHig
source: Valoration Hight
es_es: Valoración alta

# scnDocStdValLow
source: Valoration Low
es_es: Valoraciones bajas

# scnDocStdValMed
source: Valoration Med
es_es: Valoraciones media

# scnDocStdVisitCount
source: Visitcounter
es_es: Número de visitas

# scnDocStdVisitLast
source: Las visit
es_es: Fecha última visita

# scnDocLngIdMain
source: Main Laguage
es_es: Language principal

source: Master Document
es_es: Documento Maestro

source: Options
es_es: Opciones

source: Tracking
es_es: Seguimiento

source: Date Creation
es_es: Creación

source: Last Update
es_es: Ultima actualización

# MasterLng_Metadata
source: Metadata for each language
es_es: Metadata para cada idioma

source: Notes
es_es: Notas

# scnDocLngId
source: Doc. Language
es_es: Doc. Idioma

# scnDocLngMetaDescription
source: Meta Description
es_es: Meta Descripcion

# scnDocLngMetaKeyWords
source: Meta Keywords
es_es: Meta Claves

# scnDocLngMetaLanguage
source: Meta Language
es_es: Meta Lenguaje

# scnDocLngMetaTitle
source: Meta Title
es_es: Meta Título

# scnDocLngMetaTranslators
source: Meta Translator
es_es: Meta Traductor

source: Status Revision
es_es: Estado de revisión

source: Abstract
es_es: Resumen

source: Autoritation
es_es: Autorización

source: Content
es_es: Contenido

source: Country
es_es: País

# CiteNameFull
source: How to cite
es_es: Como citar

# CiteFull
source: How to cite in line
es_es: Como citar en linea

source: User Id
es_es: Id Usuario

# NameFull
source: Ful Name
es_es: Nombre completo

# NameShort
source: Short Name
es_es: Nombre abreviado

source: Pub Authors
es_es: Pub. Autores

source: Pub date publication
es_es: Pub. Fecha Publicación

# PubDateRead
source: Pub read date
es_es: Pub. Fecha de lectura

source: Pub Institution
es_es: Pub. Institución

# PubISBN
source: ISBN
es_es: Pub. ISBN

source: Pub Lng
es_es: Pub. lengua

source: Pub Media type
es_es: Pub. Tipo de medio

source: Pub Title
es_es: Pub. Título

# PubUrlExternal
source: Pub External URL
es_es: Pub. URL externa

# PubUrlInternal
source: Pub Internal URL
es_es: Pub. URL Interna

source: Reference type
es_es: Referéncia tipo

# ReferenceTypeSub
source: Reference subtype
es_es: Referéncia subtipo

# H2PublicationSecction
source: Publication information
es_es: Información sobre la Publicatión

source: Is colaborator
es_es: Es Colaborador:

# scnH2ClasificatonKeys
source: Clasification Keys
es_es: Claves de clasificación

# scnH2SeoSpecialFields
source: SEO special fields
es_es: SEO campos especiales

# scnLngId
source: Language
es_es: Idioma

source: Document Id.
es_es: Doumento Id.

# scnH2HowReference
source: How reference
es_es: Como referenciar

source: Article
es_es: Artículo

source: Title
es_es: Título

source: Delete
es_es: Borrar

source: Return
es_es: Volver

source: Save
es_es: Guardar

source: Do you want delete ?
es_es: ¿ Deseas borrar esta ficha ?

source: Asociation
es_es: Asociación

source: Book
es_es: Libro

source: breader
es_es: Criador

source: Cientific publication
es_es: Publicación científica

source: education
es_es: Educación

# intitucion_national_International
source: Inst. National or International
es_es: Institcion nacional o internacional (Gov)

source: Nature conservation
es_es: Conservación de la naturaleza

source: other
es_es: Otra

source: Paper publication
es_es: Publicación en papel

source: People
es_es: Persona

source: publication
es_es: Publicación

source: specialist
es_es: Especialista

source: Veterinary, Biologe
es_es: Veterinario o Biologo

source: Filter
es_es: Filtrar

source: Search options
es_es: Opciones de busqueda

# Go
source: Go to
es_es: Ir a

source: References system selecction tool
es_es: Herramienta de selección de referéncias

source: Add New
es_es: Agregar Nuevo

source: Article type
es_es: Artículo tipo

# ArticleTypeSub
source: Article subtype
es_es: Artículo subtipo

source: Type
es_es: Tipo

# TypeSub
source: Subtype
es_es: Subtipo

source: Acknowledgements
es_es: Agradecimientos

# Authors
source: Author
es_es: Autores

source: Bibliography
es_es: Bibiografia

source: Updated
es_es: Actualizado

# Meta_List_Care_of_Turtles_description
source: Care guides for turtles and tortoises,terrariums, aquariums, outdoor enclosures, feeding, disease
es_es: Guias para el cuidado de tortugas y glapagos, terrrios, acuarios, alimentacion, recintos al aire libre, enfermedae outdoor enclosures, feeding, disease

# Meta_List_Care_of_Turtles_Keywords
source: Care turtles, Care tortoises, care guide turtles, careguide tortoises
es_es: Cuidados de las tortugas, cuidados de los galapagos, enfermedades tortugas

# Meta_List_Care_of_Turtles_title
source: Care of Turtles and tortoises
es_es: Cuidados de las tortugas y galapagos

source: Available in:
es_es: Disponible en:

source: Administration
es_es: Administracion

# ArticlesAbout
source: Turtles and tortoise: Care Sheet, Diseases, foods ...
es_es: Galápagos y torutgas: Cuidados, enfermedades, alimentos, habitat...

# Im_Sorry_Document_Not_Availave
source: I'm sorry, this document is not available
es_es: Lo sentimos documento no disponible

source: Shortcuts
es_es: Atajos

source: Articles Managment
es_es: Administracion de Articulos

# Click_Search_options
source: Click. For filter and search options
es_es: Click. Opciones de filtrado y busqueda

source: Read more
es_es: Leer más

source: Search
es_es: Buscar

source: Care Sheets
es_es: Cuidados

# Tortoise_family
source: Families of Tortoises
es_es: Familias de tortugas

source: Edit
es_es: Editar

# Edit_Metas
source: Edit Metas Lng
es_es: Editar Metas Lng

source: Edit Root
es_es: Editar raiz

source: Help
es_es: Ayuda

source: Preview
es_es: Previsualizar

source: Home
es_es: Inicio

# SiteMetaDescription
source: All about chelonians, species catalog, caresheet, conservation proyects, habitat, breaders
es_es: Catalogo de tortugas, sus habitats, proyectos de conservacion, cuidados, criadores

# SiteMetaTitle
source: Testudines.org, Chelonians site, about turtles tortoises and people
es_es: Testudines.org, tortugas y galapagos, sus habitats, cuidados y conservacion

# SiteMetaTitleSub
source: Wellcome to testudines.org version 2014 (testing)
es_es: Bienvenido a testudines.org version 2014 (Test)

# you_are_in_textsite
source: You are in Test site
es_es: Estas en el sitio Test

# msg_Im_sorry_havenotdocs
source: I'm sorry, We have not documents about your seleccion"
es_es: Lo siento, no existen documentos relativos a su seleccion

source: News
es_es: Notícias

source: News List
es_es: Listado de Notícias

# News_managment
source: News Management
es_es: Administración Notícias

# NewsSubTitle
source: Conservation turtes, tortoises and habitats
es_es: Conservación de tortugas, galápagos y sus habitats

source: Date
es_es: Fecha

# Date_publication
source: Publication date
es_es: Fecha publicación

# scnDocLngUrlId
source: Url for Sitemap
es_es: Url para Sitemap

source: Close
es_es: Cerrada

source: Date close
es_es: Fecha de cierre

source: Date Open
es_es: Fecha apertura

source: Open
es_es: Abierta

source: Pending
es_es: Pendiente

source: Started
es_es: Iniciada

source: ToDo
es_es: Tareas

source: Asigned
es_es: Asignada

source: Todo List
es_es: Lista de Tareas

# TodoType
source: Status
es_es: Estado

# TodoTypeSub
source: Priority
es_es: Prioridad

# Todo_managment
source: Todo Management
es_es: Admistracion de tareas

source: Institution
es_es: Institución

source: Reference
es_es: Referéncia

source: of
es_es: de

source: Image
es_es: Imagen

source: Path
es_es: Ruta

source: Calculate
es_es: Calcular

source: Concentration
es_es: Concentración

source: Dose Mg/Kg
es_es: Dosis Mg/Kg

source: Panacur calculator
es_es: Calculadora Panacur

source: Dose miligrams
es_es: Dosis<br/> miligramos

source: Dose mililitres
es_es: Dosis<br/> mililitros

# dose_weight_grams
source: Weight grams
es_es: Peso<br/> gramos

# can_mail_from_user
source: Can mail from users?
es_es: ¿Recibir mail de usuarios?

# date_last_login
source: Last Login
es_es: Ultimo Login

# date_last_update
source: Last Update
es_es: Ultima actualización

source: Description
es_es: Descripción

source: From Ip
es_es: Desde Ip

source: Full Name
es_es: Nombre completo

source: Identificator
es_es: Identificador

source: Is active?
es_es: Esta activo?

source: Is Admin?
es_es: Es administrador?

source: Is Editor?
es_es: Es editor?

source: Is Translator?
es_es: Es traductor?

source: Name Id
es_es: Id. Nombre

source: Organitation
es_es: Organización

source: Prefered language
es_es: Idiomas preferidos

source: Security
es_es: Seguridad

source: Name repeat
es_es: Nombre repite

source: How Many ?
es_es: Cuanto son ?

source: Send
es_es: enviar

# update_profile
source: Upate your profile
es_es: Actualizar tu perfil

# order_list
source: Order in lists
es_es: Ordenen listas

source: Code Ecozone
es_es: Codigo de Ecozona

source: Graphic climate
es_es: Gráfico de clima 200x279px

source: Taxon type
es_es: Taxón tipo

# TaxonTypeSub
source: Taxon subtype
es_es: Taxón subtipo

source: Hight
es_es: Alta

source: Low
es_es: Baja

source: Medium
es_es: Media

source: Please, Could you vote ?
es_es: Por favor valore la ficha:

source: Thanks
es_es: Gracías

source: About Turtles and tortoises
es_es: Acerca de tortugas y galapagos

# Opps_NoData
source: Opps! No data wiht this seleccion filter
es_es: Opps!Sin datos para esta selección

source: Shortcuts Admin
es_es: Atajos Admin

# SearchOtherSites
source: Search in other sites
es_es: Buscar en otras Webs

# Filter_Taxon_Species
source: (Sinonimims and Vulgar names)
es_es: (Sinonimos y nombres vulgares)

source: Notice type
es_es: Noticia tipo

# NoticeTypeSub
source: Notice subtype
es_es: Noticia subtipo

# CopyForHelpTranlation
source: NEW Sheet, Copied for help translation
es_es: Nueva hoja, Copiada para facilitar la traduccion

source: Priority
es_es: Prioridad

source: Status
es_es: Estado

source: List view
es_es: Listado

source: Foods
es_es: Alimentos

# FoodsAbout
source: Know foods for turtles and tortoises
es_es: Alimentos para tortugas y galápagos

# Foods_clasifiated_list
source: Last foods updated
es_es: Alimentos, suplementos y medicinas

source: Food
es_es: Alimento

source: Food type
es_es: Tipo de alimento

# FoodTypeSub
source: Food subtype
es_es: Subtipo de alimento

# FoodGroup
source: Food Group tortoise
es_es: Alimentos por grupos

source: Keys
es_es: Claves

source: Duplicate
es_es: Duplicar

source: New
es_es: Nuevo

source: Documents
es_es: Documentos

# ExusemeRelationDocuments
source: Excuse me, the relationship documents with people who have provided is not fully completed
es_es: Excuseme, la relacion de documentos con las personas que los han aportado no esta totalmente concluida

source: Next
es_es: Siguiente

source: Previous
es_es: Anterior

source: First
es_es: Primero

source: Last
es_es: Ultimo

# NoImagenInthisAlbumBody
source: I'm sorry, at this moment we has not images for this
es_es: Lo siento, en este momento no disponemos de imagenes en este album.

# NoImagenInthisAlbumTitle
source: Oops! No Images in this Album
es_es: Oops! No hay imagenes en este album

source: Contact
es_es: Contacte

source: Remenber Login
es_es: Recordar Login

# okyourareloged
source: OK, Your are logged
es_es: OK, Tu estas acreditado

# MailContact_SendedMessage
source: OK!<br/>Your message are sended, I will reply as soon as possible,<br> Thank you.
es_es: OK!<br/>Tu menaje ha sido enviado, Te contestare tan pronto como me sea posible<br/>Gracias.

# noimage
source: Need images for better description of this seccition, If you can you help to do it? Please, fill contact form
es_es: Necesitamos imagenes para mejorar esta seccion. Si puedes ayudar, Por favor rellena el formuario de contacto.

# internetcomunities
source: Interenet comunities
es_es: Comunidades Internet

# ATaxGrpL2283Year
source: Year
es_es: Taxon Id Año

# ATaxLevel
source: Tax Level Group Id
es_es: Taxon Id Nivel de Agrupación

# TaxIdAuthority
source: Tax Authority Id
es_es: Taxon Id Autoridad

# TaxIdName
source: Tax Name Id
es_es: Taxon Id Nombre

# scnAtaxIdNameParent
source: Tax Parent Name Id
es_es: Taxon Id Nombre del Pariente

# taxongroupsType
source: Taxa groups type
es_es: Tipo de grupo taxonómico

# taxongroupsTypeSub
source: Taxa groups subtype
es_es: Tipo de subgrupo taxonómico

# Last_Update_tortoise_group
source: Last updated Taxon groups
es_es: Ultimas actualizaciones de Grupos taxonómicos

# CacheRebuild
source: Rebuild Cache
es_es: Rehacer cache

# DescriptionShort
source: Short description
es_es: Descripcion abreviada

source: Specie
es_es: Especie

# Click_ReadFullArticle
source: Click para leer articulo completo
es_es: Click for read full article

# scniTISTaxonomic_Serial_No
source: ITIS Taxonomic Seria _No.:
es_es: ITIS Nº Serie taxonomico.:

source: Read more about of
es_es: Leer mas acerca de

source: Taxon Keys
es_es: Claves taxonomicas

source: Others
es_es: Otros

source: Sources usually consulted
es_es: Fuentes usualmente consultadas

source: Technical Resouces
es_es: Recursos técnicos

source: Ecozone
es_es: Ecozona

source: Chapters
es_es: Índice de Capítulos

# scnNameVulgarTit
source: Vulgar names
es_es: Nombres vulgares

# listspeciessheetofgroup
source: List of species sheet of group
es_es: Lista de fichas de especies del grupo

# Taxon_keys_mng
source: Taxon Kesy Management
es_es: Taxon claves administracion

# Listofdocumentscollaborates
source: List of documents in which collaborates
es_es: Lista de documentos en los que colabora:

source: Tortoise
es_es: Tortuga

source: Do
es_es: Hacer

# searchfilter
source: Search filter options
es_es: Opciones de filtrado y busqueda

# ind_Index
source: Index
es_es: Indice

# MSG_about_image_or_document
source: Message about image or document
es_es: Mensaje sobre la imagen o documento

# MSG_repeatemail
source: Repeat email
es_es: Repite el email

# MSG_Your_email
source: Your email
es_es: Tu email

# MSG_Mensage_to_admins
source: Message to Adminstrators.
es_es: Mensaje a los administradores

source: Message
es_es: Mensaje

# MSG_write_your_message
source: Please write your message...
es_es: Por favor, Introduce tu mensaje...

# The_verification_sum_not_match
source: The verification sum not match, try again
es_es: La suma de verificacion incorrecta, intenta de nuevo

source: Notice
es_es: Noticia

# IsAuthorizeAll
source: Give authorize all pictures.
es_es: Autoriza todas las imagenes

# AAbsDesImg
source: Decription
es_es: Descripción

# AAbsLiveImg
source: Habitat live
es_es: Hábitat y Modo de vida

# AAbsRngImg
source: Range
es_es: Rango

# Abstract1
source: Resumen
es_es: Abstract

# Acknowledgements1
source: Acknowledgements
es_es: Agradecimientos

# ADesImg_BabyDorsal
source: Baby dorsal view
es_es: Juvenil, visa dorsal

# ADesImg_BabyVentral
source: Baby ventral view
es_es: Juvenil, vista ventral

# ADesImg_Bridge
source: Bridge view
es_es: Vista del puente

# ADesImg_Diferentiation
source: Diferentiation
es_es: Diferenciación

# ADesImg_Dimorphism
source: Dimorphism
es_es: Dimorfismo

# ADesImg_Dorsal
source: Dorsal view
es_es: Vista dorsal

# ADesImg_Forelegs
source: Forelegs view
es_es: Vista patas anteriores

# ADesImg_Frontal
source: Frontal view
es_es: Vista frontal

# ADesImg_HeadDorsal
source: Head dorsal view
es_es: Vista dorsal de la cabeza

# ADesImg_Headlateral
source: Head lateral view
es_es: Vista lateral de la cabeza

# ADesImg_Hindlegs
source: Hindlegs view
es_es: Vista patas posteriores

# ADesImg_Intro
source: Tipical view
es_es: Vista tipo

# ADesImg_Lateral
source: Lateral view
es_es: Vista lateral

# ADesImg_Rear
source: Rear view
es_es: Vista posterior

# ADesImg_Tail
source: Cue detaill view
es_es: Vista de cola

# ADesImg_Ventral
source: Ventral view
es_es: Vista ventral

# ADesMeasureLenghtCm
source: Measure Lenght Ctm.
es_es: Medida longitud cm. (LRP)

# ADesMeasureWeightGrm
source: Measure Weight Gr.
es_es: Medida peso gr.

# AGeoEcozoneClimateKey
source: Ecozone Climate General
es_es: Clima general de la ecozona

# AGeoContinentCountry_
source: Range countries
es_es: Distribución por paises

# AGeoKeyContinent
source: Continent Key
es_es: Continente (Clave)

# AGeoKeyCountries
source: Countries Keys
es_es: Paises (Clave)

# AGeoEcoBiogeographicRegionKey
source: Biogeographic Region Key
es_es: Region Biogeográfica (Clave)

# AGeoImg_AGeoImg_GeoRangeMapStandardWorldFul
source: Range detail map
es_es: Mapa de distribuicion en detalle

# AGeoImg_GeoRangeMapStandardWorldFul
source: Range world map
es_es: Mapa de distribucion mundial

# AGeoLocLatitud_
source: Geographic Latitud
es_es: Latitud geográfica

# ALiveBreadingKey
source: Breading key
es_es: Reproduccion (Clave)

# ALiveFoodKey
source: Food key
es_es: Alimentación (Clave)

# ALiveMediaKey
source: Media key
es_es: Medio (Clave)

# AKeyNaturalBreeding
source: Type breeding
es_es: Tipo de reproduccion

# AKeyNaturalFood
source: Type of food
es_es: Tipo de Alimentacion

# AKeyNaturalMedia
source: Type of environment
es_es: Tipo de Medio

# ATaxAgrupation_
source: Taxon groups
es_es: Grupos taxonómicos

# ATaxFulName_
source: Tax name recomended
es_es: Nombre cientifico recomendado

# ATaxGrpL2210Order
source: Order
es_es: Orden

# ATaxGrpL2220SubOrder
source: Suborder
es_es: Suborden

# ATaxGrpL2230SupFamily
source: Superfamily
es_es: Superfamilia

# ATaxGrpL2240Family
source: Family
es_es: Familia

# ATaxGrpL2250SubFamily
source: Subfamily
es_es: Subfamila

# ATaxGrpL2260SupGenus
source: Supergenus
es_es: Supergenero

# ATaxGrpL2270Genus
source: Genus
es_es: Género

# ATaxGrpL2280Specie
source: Epitet
es_es: Epíteto

# ATaxGrpL2282Authority
source: Autorithy
es_es: Autoridad

# ATaxNameVulgarEN
source: Vulgar name in english
es_es: Nombre vulgar en Ingles

# ATaxNameVulgarOthers
source: Vulgar Names list
es_es: Lista de nombres vulgares

# ATaxSinonimous
source: Sinonims
es_es: Sinónimos

# ATaxVulgar_
source: Vulgar names
es_es: Nombres vulgares

source: Care
es_es: Cuidados

source: carnivore
es_es: Carnívora

source: Chapter
es_es: Capítulo

source: Climate
es_es: Clima

# description1
source: Description
es_es: Descripción

source: Distribution
es_es: Distribución

source: Distribution of
es_es: Distribución de

source: Ecology
es_es: Ecología

# eNearSpecies
source: Near species
es_es: Especies próximas

# eOld
source: Old Sheet
es_es: Ficha Antigua

# eTabBiblography
source: Bibliography & Acknowledgements
es_es: Bibliografia y agradecimientos

# eTabCare
source: Care Sheet
es_es: Hoja de cuidados

# eTabDescription
source: Description
es_es: Descripción

# eTabDistribution
source: Distribution
es_es: Distribución

# eTabEcology
source: Ecology & Wheather
es_es: Ecología & Clima

# eTabGallery
source: Gallery
es_es: Galeria

# eTabNatural_History
source: Natural History
es_es: Historia natural

# eTabNotes
source: Notes
es_es: Notas

# eTabTaxonomy
source: Taxonomy & Vulgar Names
es_es: Taxonomía & Nombres vulgares

# eToDo
source: To Do
es_es: Pendiente

# ExpandhelpSection
source: Show or Hide help nomeclatures images on his sections
es_es: Muestra o oculta las las imagenes de ayuda en las secciones

# Experimental_developing_page
source: <p style="color:red"><b>Atencion:</b> Excuseme, experimental developing page</p>
es_es: <p style="color:red"><b>Atencion:</b> Pagina expiremental en desarrollo, disculpe las molestais</p>

source: Freshwater
es_es: Acuática

source: Images
es_es: Galeria de imagenes.

source: Genus list
es_es: Lista de Géneros

source: Go top
es_es: Ir arriba

source: herbivore
es_es: Herbívora

# identificationkeys
source: Tree keys for help to basic Identification
es_es: árbol de ayuda para una identificacion basica

# ind_Chapter01_00Abs
source: 01 - Abstract
es_es: 01 - Resumen

# ind_Chapter01_01AbsDes
source: 01.01 - Abstract Description
es_es: 01.01 - Resumen de la Descripción

# ind_Chapter01_02AbsNat
source: 01.02 - Abstract Natural History
es_es: 01.02 -Resumen de la Historia Natural

# ind_Chapter01_03AbsRng
source: 01.03 - Abstract Distribution and Habitat
es_es: 01.03 - Resumen de la Distribución y Habitat

# ind_Chapter01_04AbsTax
source: 01.04 - Taxonomy & Names
es_es: 01.04 - Taxonomía y Nombres

# ind_Chapter01_05AbsNear
source: 01.05 - Near species
es_es: 01.05 - Especies próximas

# ind_Chapter01_06AbsGal
source: 01.06 - Images Gallery
es_es: 01.06 - Galería de Imágenes

# ind_Chapter02_00Des
source: 02 - Description
es_es: 02 - Descripción

# ind_Chapter02_01desAbs
source: 02.01 - Description Abstract
es_es: 02.01 - Descripción Abstract

# ind_Chapter02_02DesDors
source: 02.02 - Description dorsal view
es_es: 02.02 - Descripción vista dorsal

# ind_Chapter02_03DesFrontal
source: 02.03 - Description frontal view
es_es: 02.03 - Descripción vista frontal

# ind_Chapter02_04DesLateral
source: 02.04 - Description lateral view
es_es: 02.04 - Descripción vista lateral

# ind_Chapter02_05DesRear
source: 02.05 - Description rear view
es_es: 02.05 - Descripción vista posterior

# ind_Chapter02_06DesVentralBridge
source: 02.06.- Description ventral and bridge
es_es: 02.06.- Descripción vista ventral y puente

# ind_Chapter02_08DesLegsTail
source: 02.08 - Description legs and tail
es_es: 02.09 - Descripción patas ycola

# ind_Chapter02_09DesBabies
source: 02.09 - Description babys and young
es_es: 02.11 - Descripción de crias y juveniles

# ind_Chapter02_10DesDimor
source: 02.10 - Description sexual dimorphism
es_es: 02.12 - Descripción dimorfismo sexual

# ind_Chapter02_11DesDifer
source: 02.11 - Description diferences similar species
es_es: 02.13 - Descripción diferenciacion de especies similares

# ind_Chapter02_12DesHoloty
source: 02.12 - Description holotipos
es_es: 02.14 - Descripción holotipos

# ind_Chapter02_13DesNotes
source: 02.13 - Description Notes
es_es: 02.15 - Descripción notas

# ind_Chapter05_00RngEco
source: 05 - Wheather
es_es: 05 - Clima

# ind_Chapter05_01RngEcoAbs
source: 05.01 - Disstribution Geographyc and Ecologyc
es_es: 05.01 - Distribuci,on geográfica y ecológica

# ind_Chapter04_02_01_AGeoKeyBiogeographicRealms
source: 05.02.- Biotopo -Ecology
es_es: 05.02 - Biotopo -Ecología

# ind_Chapter05_03RngEcoCliType
source: 05.03 - Climate type
es_es: 05.03 - Tipo de clima

# ind_Chapter04_04_04_xx_AGeoTableTemp
source: 05.04 - Month temperatures
es_es: 05.04 - Temperturas tipo mensuales

# ind_Chapter04_04_04_xx_GeoTableRainML
source: 05.05 - Month preciptation
es_es: 05.05 - Precipitaciones tipo mensuales

# ind_Chapter04_04_04_xx_GeoTableSun
source: 05.06 - Sun hours
es_es: 05.06 - Horas de sol tipo mensuales

# ind_Chapter05_07RngEcoCliBioRegKey
source: 05.07 - Biogeogric key
es_es: 05.07 - Claves región biogeográfica
