Repository: vniclos/testudines.org
Catalog: www20/App_GlobalResources/Strings.*.resx
Languages: es_es

# ind_Chapter06_00Car
source: 06 - Caresheet guide
es_es: 06 - Guia de Cuidados

# ind_Chapter06_01CarIntro
source: 06.01 - Care introduction
es_es: 06.01- Introduccion a los cuidados

# ind_Chapter06_02CarValues
source: 06.02 - Standar values. temp, humidity, light
es_es: 06.02 - Valores standard temperatura, luz...

# ind_Chapter06_03CarFoods
source: 06.03 - Foods and suplements
es_es: 06.03 - Alimentacion y suplementos

# ind_Chapter06_04CarBreeding
source: 06.04 - Breeding in captivity
es_es: 06.04 - Reproduccion en cautividad

# ind_Chapter06_05CarVivariumIndoor
source: 06.05 - Indoor intalations,vivarium, terrarium, acuaterrarium
es_es: 06.05 - Instalaciones interiores: terarios, acuaterrarios....

# ind_Chapter06_06CarVivariuminOut
source: 06.06 - Outdoor intallations
es_es: 06.06 - Instalaciones exteriores

# ind_Chapter06_07CarNotes
source: 06.07 - Notes:Hibernation, diseases
es_es: 06.07 - Notas: hibernacion, enfermededes....

# ind_Chapter06_08CarSpecialists
source: 06.08 - Especialist
es_es: 06.08 - Especialistas

# ind_Chapter07_00Tax
source: 07 - Taxonomy and vulgar Names
es_es: 07 - Taxonomía y Nombres vulgares

# ind_Chapter07_00TaxIndex
source: 07.00.2 - Taxonomic groups
es_es: 07.00.2 - Grupos taxonomicos de

# ind_Chapter07_01TaxGroup
source: 07 01 - Taxaonomic clasification
es_es: 07 01 - Clasificación taxonómica

# ind_Chapter07_03TaxEtim
source: 07.03 - Etymology and justification of the name
es_es: 07.03 - Etimologia y justificacion del nombre

# ind_Chapter07_04TaxSinon
source: 07.04 - Synonyms
es_es: 07.04 - Sinónimos

# ind_Chapter07_05TaxVulg
source: 07.05 - Vulgar names
es_es: 07.05 - Nombres vulgares

# ind_Chapter07_06TaxNote
source: 07.06 - Notes regarding the classification
es_es: 07.06 - Notas sobre la clasificación

# ind_Chapter08_00IdeKey
source: 08 - Identification keys
es_es: 08 - Claves de Identificación

# ind_Chapter08_01IdeKey
source: 08.01 - Tree of Keys Indentificación
es_es: 08.01 - Árbol de Claves de Indentificación

# ind_Chapter09_00Near
source: 09 - Similar species
es_es: 09 - Especies próximas

# ind_Chapter09_01NearGenus
source: 09.01 - Turtles of the genus
es_es: 09.01 - Tortugas del género

# ind_Chapter09_02NearFamily
source: 09.02 - Turtle of the family
es_es: 09.02 - Tortugas de la familia

# ind_Chapter10_00Gal
source: 10 - Image Gallery
es_es: 10 - Galeria de Imágenes

# ind_Chapter11_00Bib
source: 11 - Acknowledgements and Bibiography
es_es: 11 - Agradecimientos y Bibiografía

# ind_Chapter11_01BibAck
source: 11.01 - Acknowledgements
es_es: 11.01 - Agradecimientos

# ind_Chapter11_02BibBib
source: 11.02 - Bibiography
es_es: 11.02 - Bibibliografia

# ind_Chapter12_00Notes
source: 12.00 - Notes
es_es: 12- Notas

# ind_Chapter_readfularticle
source: Read full article
es_es: Lea el articulo completo:

# LAbsRng
source: Abstract range distribution
es_es: Abstract rango de distribución

# LCareBreeding
source: Breeding in cautivity
es_es: Reproduccíon en cautividad

# LCareEspecialist
source: Care Especialist
es_es: Especialistas en sus cuidados

# LCareFood
source: Foods and suplements
es_es: Alimentos y suplementos

# LCareIntro
source: Care of tortoise- turtle
es_es: Cuidados de la tortuga

# LCareIntroEnd
source: Introduction
es_es: Introducción

# LCareNotes
source: Care general observations
es_es: Observaciones generales de sus cuidados

# LCareValues
source: Care values
es_es: Valores para sus cuidados

# LCareVivariumIndoor
source: Vivarium indoor
es_es: Vivarium interior

# LCareVivariumOutdoor
source: Vivarium outdoor
es_es: Vivarium exterior

# LDesBabys
source: Juvenil and Babys Description
es_es: Decripción de juveniles y neonatos

# LDesDiferentiation
source: Diferentiation
es_es: Diferenciacíon

# LDesDimorphism
source: Sexual Dimorphism
es_es: Dimorfismo sexual

# LDesInternal
source: Internal Description, bones...
es_es: Descripción interna, huesos...

# LDesKeys
source: Identication Keys
es_es: Claves de indentificación

# LDesNotes
source: Other Description Notes
es_es: Otras notas descriptivas

# LDesViewBridge
source: Bridge view
es_es: Vista del puente

# LDesViewCue
source: Cue
es_es: Cola

# LDesViewDorsal
source: Dorsal view
es_es: Vista dorsal

# LDesViewFrontal
source: Frontal view
es_es: Vista frontal

# LDesViewHeadNeck
source: Head and neck view
es_es: Vista de cabeza y cuello

# LDesViewIntro
source: General description
es_es: Descripción general

# LDesViewLateral
source: Lateral view
es_es: Vista lateral

# LDesViewLegs
source: Legs view
es_es: Vista de las patas

# LDesViewRear
source: Rear view
es_es: Vista posterior

# LDesViewVentral
source: Ventral view, Plastron
es_es: Vista ventral, plastrón

# LGeoClimate
source: Climate Wheather
es_es: Clima lluvia, temperatura

# LHabEcozone
source: Ecozone brief
es_es: Resumen de la ecozona

# LHabGeoCountryNotes
source: Range notes
es_es: Notas sobre su rango de distribucion

# LHabGeoEcoBiogeographicRegion
source: Biogeographic region
es_es: Region biogeográfica

# LNatuBreeding
source: Breeding
es_es: Reproducción

# LNatuDangers
source: Danger Notes
es_es: Notas sobre peligros

# LNatuProAction
source: Danger protections actions
es_es: Acciones de protección

# LNatuFoodChain
source: Foods
es_es: Alimentación

# LNatuKeys
source: Live keys description
es_es: Decripcion claves

# LNatuLifestyles
source: Live style
es_es: Habitos de vida

# LNatuMediaType
source: Media type
es_es: Tipo de medio

# LNatuNotes
source: Live Notes
es_es: Notas sobre su estilo de vida

# LTaxEtimology
source: Ethimology
es_es: Etimología

# LTaxNameVulgar
source: Vulgar name in
es_es: Nombre vulgar en

# LTaxNotes
source: Notes
es_es: Notas

# mn_care_sheet
source: Care sheet
es_es: Cuidados

# mn_description
source: Description
es_es: Descripción

# mn_distribution
source: Distribution
es_es: Distribución

# mn_ecology
source: Ecology
es_es: Ecología

# mn_images
source: Gallery
es_es: Galeria

# mn_identificationkeys
source: Identification keys of taxon
es_es: Claves de identificación del taxón

# mn_natural_history
source: History Natural
es_es: Historia Natural

# mn_near_species
source: Near species
es_es: Especies próximas

# mn_notes
source: Notes
es_es: Notas

# mn_old
source: Old sheet
es_es: Antigua

# mn_todo
source: ToDo
es_es: Pendiente

source: Natural history
es_es: Historia natural

source: Near species
es_es: Especies proximas

# NoDataSoFar
source: I'm sorry, <br />No data so far
es_es: Lo siento, <br />No tengo datos por el momento

# notes1
source: Notes
es_es: Notas

source: of family
es_es: de la Familia

source: Old
es_es: Viejo

source: omnivore
es_es: Omnívora

# omnivore_dominant_hervivore
source: Omnivore dominant hervibore
es_es: Omnivora dominantemente herbivora

source: Omnivore dominant carnivore
es_es: Omnivora domiantemente carnivora

# Opps_Nodata1
source: Opps!<br/> we don't have a good description for this secction.<br/>Can you help us to complete this, Please fill contac form, Thank's
es_es: Opps! <br/> No tenemos una buena descripción para este apartados <br/> ¿Nos puede ayudar a completar esta seccion, Por favor, rellene formulario de contacto, gracias a

source: Ovipare
es_es: Ovipara

# scnAAbsDesImgTit
source: Type Imgs: Adult (Dorsal, plastral ,lateral), Climate and Range map
es_es: Imgenes tipo: Adulto (Dorsal, plastral, lateral), clima y rango

# scnAAbsDesTit
source: Abstract phisical description (Hard shell, Domed, color, legs..)
es_es: Asbstract de descripcion fisica,(Caparazon duro, abombada, color, patas...)

# scnAAbsDesTitS
source: Abstract Description
es_es: Abstract descripción

# scnAAbsEcozoneTit
source: Abstract Ecozone (Forest, desert, mediterranean temperature)
es_es: Abstract Ecozona (Selva,desierto, clima mediterraneo... temperatura)

# scnAAbsEcozoneTitS
source: Abstract Ecozone
es_es: Abstract ecozona

# scnAAbsEcozone_BtnOverWrite
source: Overwrite default text
es_es: Sobrescribir texto por defecto

# scnAAbsLiveTit
source: Abstract Natural history (Freswater, dominant Acuatic, ribers, carnivorous)
es_es: Abstract Historia natual (acuatica, dominantemente acuatica,rios, carnivora...)

# scnAAbsLiveTitS
source: Abstract Natural History
es_es: Abstract de historia natural

# scnAAbsRngTit
source: Abstract Range distribution (Continent, countries)
es_es: Abstract rango de distribución, (Contienente, paises)

# scnAAbsRngTitS
source: Abstract Range Distribution
es_es: Resumén Rango de distribución

# scnAbsHisNatTit
source: Natural Histoy (Abstract)
es_es: Historia Natural (Resumen)

# scnAbsRngHabTit
source: Distribution Range and Habitat
es_es: Distribución geográfica y Hábitat

# scnAbsTit
source: Abstract: Forma,Meida,Food, Continent, Natural history, range)
es_es: Resumen Forma,medio,dieta, Continente, Historia natural ,distribucion)

# scnADateUpdateTit
source: Updated
es_es: Actualizada

# scnADesImgDimorphismTit
source: Sex dimorphism
es_es: Dimorfismo sexual

# scnADesImg_BabyDorsal
source: Baby dorsal view
es_es: Vista dorsal de crias

# scnADesImg_BabyVentral
source: Baby ventral view
es_es: Vista ventral de crias

# scnADesImg_BridgeTit
source: Bridge view (Inguinal, Axilar)
es_es: Vista de puente (Escudos inguinales y axilares)

# scnADesImg_DiferentiationTit
source: Diferentiation from other species
es_es: Diferenciación de otras especies similares

# scnADesImg_frontalTit
source: Frontal body description
es_es: Descripción frontal

# scnADesImg_Holotype
source: Holotype
es_es: Holotipo

# scnADesImg_lateralTit
source: Lateral body description
es_es: Descripcion lateral

# scnADesImg_TailTit
source: Description of cue
es_es: Descripción de la cola

# scnADesind_deskeys
source: Keys identification sumary
es_es: Sumario de claves de identificacion

# scnADesMeasureLenghtCmTit
source: Lenght Ctms (LRS)
es_es: Longitud cm. (LRC)

# scnADesMeasureWeightGrmTit
source: Weight Grams
es_es: Peso en gramos

# scnADesViewHeadNeckTit
source: Head and Neck view
es_es: Vista del cuello y cabeza

# scnADesViewLegsTit
source: Description of forelegs and hindlegs
es_es: Descripción de patas anteriores y posteriores

# scnADesViewVentralTit
source: Ventral body description
es_es: Descripción de vista ventral

# scnADngLevelCitesTit
source: CITES Apendic
es_es: CITES Apéndice

# scnADngLevelRedListTit
source: IUCN Red List
es_es: IUCN Lista Roja

# scnAUrlImagesTit
source: Our Gallery link Url
es_es: Link a nuestra galeria

# scnAGeoClimateWeatherImgTit
source: Graphic of Climate type
es_es: Img especifica del clima 600px widith

# scnAGeoClimateWeatherImg_btn
source: Get Image wheather temp and rainful (600px)
es_es: Seleccionar image de temperatura y lluvias (600px)

# scnAGeoClimateLocationTypeTit
source: Location type
es_es: Localizacion del tipo de clima

# scnAGeoClimateWheatherRainImg
source: Rain type
es_es: Lluvia tipo

# scnAGeoClimateWheatherSectionTit
source: Type Climate Weather
es_es: CLima tipo

# scnAGeoClimateWheatherSunImg
source: Sun hours
es_es: Horas de sol

# scnAGeoClimateWheatherTmpImgTit
source: Temperature type
es_es: Temperatura tipo

# scnAGeoKeyContinentTit
source: Continent
es_es: Continente

# scnAGeoKeyCountriesTit
source: Countries
es_es: Paises

# scnAGeoEcoBiogeographicRegionTit
source: Biogeographic region
es_es: Región Biogeográfica

# scnAGeoEcoZonesClimateKeyTit
source: Select Ecological climate key
es_es: Selcción de zona climática (Clave)

# scnAGeoRangeImgTit
source: Distribution range image
es_es: Imagen del rago de distribución

# scnAGeoRangeImg_btn
source: Get Image range distribution (600px)
es_es: Selecciona la imagen de rango de distribucion(600px)

# scnAGeoRangeMapImgTit
source: Range Distribution Map
es_es: Mapa del rango de distribución

# scnAGeoImg_AGeoImg_GeoRangeMapStandardWorldFulTit
source: Detail Map of Natural Range distribution (600px)
es_es: Mapa de detalle del rango natural de distribucion (600px)

# scnAGeoImg_GeoRangeMapStandardWorldFulTit
source: World Map of Natural Range distribution (600px)
es_es: Mapamundi del rango natrual de distribucion (600px)

# scnAGeoLatidudGeographic
source: Geographic latitud (Negative in south hemisphere)
es_es: Latidud geografica (Negativa para el hemiferio sur)

# scnAGeoLocLatitudMaxTit
source: Live Latitud ºMax
es_es: Habita Latitud ºMax

# scnAGeoLocLatitudMinTit
source: Live Latitud ºMin
es_es: Habita en Latitud ºMin

# scnALinkOtherTit
source: Other Important Links
es_es: Otros enlaces importantes

# scnALiveFoodKeyNotesTit
source: Food list and notes
es_es: Lista de alimentos y notas

# scnALiveFoodKeyTit
source: Food Key
es_es: Alimentacion (Clave)

# scnALiveMediaTypeNotesTit
source: Media type notes
es_es: Notas sobre el tipo de medio

# scnALiveMediaTypeTit
source: Media type key
es_es: Tipo de medio (Clave)

# scnAKeyNaturalBreedingTit
source: Breeding key
es_es: Tipo de reproducción

# scnATabAbstract
source: Abstract
es_es: Resumen

# scnATabDescription
source: Physical description
es_es: Descripción física

# scnATaxAuthorityTit
source: Authority
es_es: Autoridad

# scnATaxEpitetTit
source: Epitet
es_es: Epíteto

# scnATaxGenusTit
source: Genus
es_es: Género

# scnATaxGrpL2000ClassTit
source: CLass (Like Sauropsida)
es_es: Clase (Reptilia- Sauropsida)

# scnATaxGrpL200SubClassTit
source: Subclass (Like Anapsida)
es_es: Subclase (Ejem. Anapsida)

# scnATaxGrpL2210OrderTit
source: Order (Like Testudines)
es_es: Orden (Ejem. Testudines)

# scnATaxGrpL2220SubOrderTit
source: Suborder (Like Cryptodira)
es_es: Suborden (Ejem. Cryptodira)

# scnATaxGrpL2230SupFamilyTit
source: Superfamily (Like Testudinoidea)
es_es: Superfamilia (Ejem. Testudinoidea)

# scnATaxGrpL2240FamilyTit
source: Family (Like Testudinidae)
es_es: Familia (Like Testudinidae)

# scnATaxGrpL2250SubFamilyTit
source: Subfamily (Not usual)
es_es: Subfamila (Not usual)

# scnATaxGrpL2260SupGenusTit
source: Supergenus
es_es: Supergenus (Not Usua)

# scnATaxNameVulgarENTit
source: Ing English
es_es: Nombre vulgar Ingles

# scnATaxGrpL0001lNameFullRecomededTit
source: Taxon Full Name Recomended
es_es: Nombre cientifico recomendado

# scnATaxNameVulgar
source: Vulgar Names
es_es: Nombres vulgares

# scnATaxNameVulgarOthersTit
source: Vulgar names list in all languages
es_es: Nombres vulgares en todos los idiomas

# scnATaxSinominsTit
source: Synonyms
es_es: Sinonimos taxonómicos

# scnBtnCacheRebuild
source: Rebuild Cache
es_es: Rehacer Cache

# scnBtnHabClimateBldGraph
source: Save and Graphic
es_es: Guardar y graficas

# scnDngLevelCitesItem_I
source: Appendix I
es_es: Apéndice I

# scnDngLevelCitesItem_II
source: Appendix II
es_es: Apéndice II

# scnDngLevelCitesItem_no
source: Not Included
es_es: No incluida

# scnHabClimateWeatherTit
source: Climate Weather
es_es: Clima atmosférico

# scnHabitatNotesTit
source: Habitat notes
es_es: Notas sobre su hábitat

# scnImgHisHabitatTit
source: Image of his habitat or in his habitat
es_es: Imagen en su habitat o habitat

# scnLAbsCareTit
source: Care introduction
es_es: Introducción a sus cuidados

# scnLCareBreedingTit
source: Care Breeding
es_es: Cuidados para su reproducción

# scnLCareEspecialistTit
source: Care Especialist
es_es: Especialistas en sus cuidados

# scnLCareFoodTit
source: Care Foods
es_es: Cuidados en su alimentación

# scnLCareNotesTit
source: Care Notes
es_es: Otras notas sobre sus cuidados

# scnLCareValuesTit
source: Care values
es_es: Valores para sus cuidados

# scnLCareVivariumIndoorTit
source: Instalation Vivarium Indoor
es_es: Intalación de vivarios interiores

# scnLCareVivariumOutdoorTit
source: Instalation Vivarium Outdoor
es_es: Instalación de vivarios exteriores

# scnLDangerProActionsTit
source: Protection actions
es_es: Acciones para su protección

# scnLDesBabysTit
source: Descripcion Babys
es_es: Descripcion de juveniles

# scnLDesAbstractTit
source: General and Size description
es_es: Datos generales y tamaños

# scnLDesImg_dorsalTit
source: Dorsal body description
es_es: Descripción de su vista dorsal

# scnLDesInternalTit
source: Description internal
es_es: Descripción interna

# scnLDesKeysTit
source: Indentifiction Keys
es_es: Claves para su identificación

# scnLDesNotesTit
source: Notes
es_es: Notas

# scnLDesViewIntroTit
source: Descripcion general (Hard, shell, domed, flat, legs flaps, color)
es_es: Descripción general (Caparaxon duro, abombada, plana, patas, aletas, color)

# scnLDesViewRearTit
source: Rear body view
es_es: Descripcion de la vista posterior

# scnLDngDangerNotesTit
source: Most important dangers
es_es: Peligros mas importantes

# scnLDnglProActionsTit
source: Protections acctions
es_es: Acciones para su protección

# scnLHabClimateEcozoneTit
source: Climate ecozone description
es_es: Descripción del clima de la ecozona

# scnLHabClimateTit
source: Climate
es_es: Clima

# scnLHabEcozoneTit
source: Descrition ecozone: Vegetation, orography, landscape
es_es: Descripción de la ecozona, vegetacion, orografia, paisaje

# scnLHabGeoCountyNotesTit
source: Countries Notes
es_es: Notas sobre los paises

# scnLHabGeoEcoRegionTit
source: Biogeographic Region - Walace
es_es: Región biogeográfica - Walace

# scnLiveNotesTit
source: Lifestyle Notes
es_es: Notas sobre su estilo de vida

# scnLNatuBreedingTit
source: Care Breeding
es_es: Reproducción

# scnLNatuLifestylesTit
source: Lifestyles
es_es: Estilo de vida

# scnLNatuPredatorsTit
source: Predators
es_es: Predadores

# scnLNatuReproduccionTit
source: Reproduction
es_es: Reproduccion

# scnLTaxEtimologyTit
source: Etymology
es_es: Etimología

# scnLTaxNameVulgarTit
source: In this language
es_es: En este idioma

# scnLTaxNotesTit
source: Taxonomic notes
es_es: Notas taxonómicas

# scnLTaxSinonimsTit
source: Sinonims
es_es: Sinononimos

# scnMaxLenght_250
source: Max Lenght 250
es_es: Longitud maxima 250

# scnMaxLenght_500
source: Max Lenght 500
es_es: Longitud maxima 500

# scnSectionDngProt
source: Protection and Dangers
es_es: Proteccion y peligros

# scnSectionOtherSpeciesSameGenus
source: Other species of the genus
es_es: Otras especies del genero

# scnSectionTitClimateType
source: Climate type
es_es: Clima tipo

# scnSectionTitClimateTypeBiome
source: Climate biome type
es_es: Bioma tipo

# scnSectionTitClimateTypeRain
source: Climate Rain type
es_es: Lluvias del clima tipo

# scnSectionTitClimateTypeSun
source: Climate sun hours type
es_es: Horas de sol tipo

# scnTabCareSheet
source: Care Sheet
es_es: Hoja de cuidados

# scnTabHabitatClimate
source: Ecol. Climate
es_es: Ecol. Clima

# scnTabHabitatRange
source: Range
es_es: Distribución

# scnTabPnLNatu
source: Natural history
es_es: Historia natural

# scnTabToDo
source: To Do
es_es: Pendiente

# scnTitleTit
source: Titulo
es_es: Título

# scnTypeSubTit
source: Taxon Subtype
es_es: Taxón subtipo

# scnTypeTit
source: Taxon Type
es_es: Taxón tipo

source: Sea
es_es: Marina

# sncBtnGetImage
source: Get Image
es_es: Seleciona imagen

# sncBtnGetImage2
source: Get image 2
es_es: Secciona imagen 2

# specie1
source: specie
es_es: especie

source: species
es_es: especies

source: Summary
es_es: Resumen

# taxATaxonGroupTit
source: Taxon Group keys
es_es: Clasificación grupos taxonómicos

source: Taxon Identification key
es_es: Taxon: Clave de Identificacion

# TaxonIdentificationPath
source: Identification Path
es_es: Identificacion Path

# TaxonIdetificationParentNode
source: ParentNode
es_es: Nodo pariente

source: Taxonony
es_es: Taxonomía

# Taxons_Keys
source: Turtles and Tortoises identification keys
es_es: Tortugas y galapagos, claves de identificación

# Taxons_Keys_Management
source: Management
es_es: Administracion

source: Terrestrial
es_es: Terrestre

# todo1
source: Todo
es_es: Pdte

source: Unknown
es_es: Desconocido

source: Vulgar names
es_es: Nombres vulgares

source: with
es_es: con

# pageOtherTitle
source: Others
es_es: Otras

# pageOtherTitleSub
source: Other pages no about chelonians
es_es: Paginas que no tratan de tortugas

# scnIsRewrited
source: Is Rewrited since 2015?
es_es: Reescrita desde 2015?

source: All
es_es: Todos

source: Reset
es_es: Resetear

source: Authors full
es_es: Autores completos

source: Date page
es_es: Fecha de página

# Id_Parent
source: Parent ID
es_es: ID pariente

source: Publication Readed
es_es: Publicacion leida fecha

source: UR Local Download
es_es: UR Local descargas

source: UR Publication
es_es: UR Publicacion

# Publication_Date_page
source: Publ.Date, Page...
es_es: Publ.Fecha, Pag.

# scnMapStandardKoppen
source: Put Koppen map size med for this specie
es_es: Pon mapa Koppen - tamaño medio para esta especiee

# scnTitEcologic
source: Ecologic distribution
es_es: Distribución ecológica

# scnTitImgInHabitat
source: Images in habitat
es_es: Imagenes en su habitat

# scnTitMapDetail
source: Put image Detail Range map size med
es_es: Pon la image de mapa detalle tamaño med

# CitedOn
source: Cite on
es_es: Citado en

# mnAbout
source: About
es_es: Acerca de...

# mnArticles
source: Articles
es_es: Articulos

# mnContact
source: Contact
es_es: Contacte

# mnHome
source: Home
es_es: Inicio

# mnNotices
source: Notices
es_es: Noticias

# mnRefereces
source: References
es_es: Referencias

# Others_clasificated_list
source: Other clasificated
es_es: Otros clasificados

# Others_clasifiated_list
source: Other clasificated list, Miscelanea
es_es: Otras cosas, Miscelanea

# mnBibliography
source: Bibliography
es_es: Bibilografia

# mnOthers
source: Others
es_es: Otros

# mnReferences
source: References
es_es: Referencias

# Taxa_TreeTaxonomiy
source: Tortoise & turtes Sheets
es_es: Lista taxonómica tortugas y galapagos

# taxa_full_list
source: Turtles species full list
es_es: Lista completa de tortugas

source: Go Back
es_es: Ir Atras

source: You are
es_es: Estas en

source: Not found
es_es: No encontrado

# ind_Chapter
source: Chapter
es_es: Capítulo

source: About...
es_es: Acerca de...

# mnArticlesArtsSociety
source: Arts and Society
es_es: Arte y sociedad

# mnArticlesBiology
source: Biology of tortoises and turtles
es_es: Biologia de las tortugas

# mnArticlesCare
source: Care sheets about chelonias
es_es: Guia de cuidados de las tortugas

# mnArticlesConservationProjects
source: Chelonians Conservation projects
es_es: Proyectos de conservacion

# mnArticlesDiseases
source: Turtle diseases
es_es: Enfermedades de las tortugas

# mnArticlesFoods
source: Foods
es_es: Alimenacion

# mnAboutProyect
source: About project
es_es: Acerca de

# mnArticlesAll
source: All artilcles
es_es: Todos los articulos

source: Articles list
es_es: Lista de articulos

# mnTortoises
source: Tortoises and Turtles
es_es: Tortugas

# mnTortoises_Taxa_Tortoises
source: Tortoises description sheets
es_es: Fichas de tortugas

# mnTortoises_Taxa_TortoisesList
source: Tortoises alfabetic list
es_es: Lista alfabetica de tortugas

# mnTortoises_Taxa_TortoisesTaxonomy
source: Testudines taxonomy
es_es: Arbol Taxonómico de testudines

# String1
source: available_in Available in:
es_es: Taxa

source: Tortoises
es_es: Tortugas

source: Tortoises list
es_es: Lista de tortugas

# SearchTortoise
source: Search tortoise or turtle
es_es: Buscar tortuga o galapago

# SearchTortoiseHelp
source: Search only en description sheets, Cientific names and vulgar names in english and spanish
es_es: Busca solamente en las fichas de especies, por nombre cientifico, y nombres vulgares en ingle y español

# Opps_Images
source: Excuse me.<br/> We do not have images of this species at the moment, <br/>If you could send us images of this or another species we would be very happy if you did not send them, in order to help us complete the catalog
es_es: Excuse me. No tenemos imagenes de esta especie por el momento, Si usted pudiera enviarnos imagenes de esta o otra especie le estariamos muy agradacidos si no las enviara con el fin de ayudarnos a completar el catalogo

source: Can't read
es_es: No puedo leer

# Collaborate_on
source: Collaborate on the descriptions of
es_es: Colabora en la descripcion de
