Repository: vniclos/testudines.org
Catalog: www20/App_GlobalResources/Strings.*.resx
Languages: es_es

source: Yes
es_es: Si

# your_ip
source: Your Ip address
es_es: Su dirección IP

source: Last updates
es_es: Ultimas actualizaciones

source: Show
es_es: Ver

# mnArticles_mng_list
source: Adm. List
es_es: Adm. Articulos

# mnArticless_mng_Edit
source: Edit Article
es_es: Edicion de articulo

# mnArticless_mng_list
source: Admin Articles
es_es: Admin Articulos

# mnNotices_mng_edit
source: Edit Notice
es_es: Edt. Noticia

# mnNotices_mng_list
source: Adm Notices
es_es: Adm. Noticias

# mnTortoises_groups_mng_edit
source: Edit taxa Group
es_es: Edicion: Grupo tortugas

# mnTortoises_groups_mng_list
source: Groups description
es_es: Grupos de tortugas

# mnTortoises_keys_mng_edit
source: Edit Id. Key
es_es: Edicion clave ident.

# mnTortoises_keys_mng_list
source: Tortoises Id. Keys
es_es: Claves de identificacion

# mnTortoises_taxa_mng_edit
source: Edit description
es_es: Edicion ficha tortuga

# mnTortoises_taxa_mng_list
source: Tortoises description
es_es: Adm. fichas de tortugas

# btn_list
source: List
es_es: Listado

# btn_list_mng
source: Admin. List
es_es: Listado Adm.

# btn_new
source: New
es_es: Nuevo

# btn_save
source: Save
es_es: Guardar

# btn_show
source: Show
es_es: Ver

# Foods_Gallery
source: Foods images
es_es: Imagenes de aimentos para totugas

source: Foods last updates
es_es: Alimentos, ultimas acutalizaciones

# mnToroises_foods_food_list
source: Tortugas: foods Supplements y medicines
es_es: Lista de alimentos para tortugas

# mnToroises_foods_food_mng_edit
source: Edit alimento
es_es: Editar Alimento

# mnTortoises_foods_food
source: Foods for tortoises
es_es: Alimentos suplementos y medicinas

# mnTortoises_foods_foods_mng_list
source: Adm. Foods
es_es: Adm. Alimentos

# mnTortoises_foods_List
source: Foods for testudines
es_es: Fichas de alimentos para tortugas

# mnTortoises_groups_list
source: Taxonomic groups of chelonians
es_es: Grupos taxonomicos de tortugas

# mnTortoises_keys_list
source: Identification keys list
es_es: Guia de intentificacion de tortugas

# mnTortoises_mmedia
source: Pictures images
es_es: Galeria de Imagenes

# mnTortoises_taxa_List
source: Tortoises, turtles & terrapins datasheets
es_es: Fichero de especies de tortugas

# mnTortoises_appendixes_appendixes_mng_list
source: Appendixex list
es_es: Adm. apéndices

# mnTortoises_appendixes
source: Appendixes
es_es: Apéndices

source: Appendixes List
es_es: Listado de apéndices

# appendixes_clasifiated_list
source: Apendixes Clasificated list
es_es: Listado de apéndices clasificado

# mnTortoises_appendix
source: Appendix
es_es: Apéndice

source: Ecozones
es_es: Ecozonas

# EcozoneType
source: Type
es_es: Tipo

# EcozoneTypeSub
source: Subtype
es_es: Subtypo

# tortoise_datasheet
source: Datasheet
es_es: Ficha

# mnTortoises_groups_groups_list
source: Groups os tortoixes
es_es: Grupos taxonomicos

# mnTortoises_group
source: Taxononic Group
es_es: Grupo taxonómico

source: TOW Node Parent Id
es_es: TOW Nodo pariente

# TOWNodeParentIdList
source: TOW Node arentId List
es_es: TOW Ruta de Nodos

source: TOW Taxa Group Level
es_es: TOW Taxa Nivel Grupo

source: TOW Taxa Group Name
es_es: TOW Taxa Nombre grupo

# mnToroises_keys_mng_list
source: Adm. Tortoises keys
es_es: Adm. Claves de tortugas

# PageTitle_Home
source: Turtles and tortoises catalog poject
es_es: Catálogo sobre Tortugas y galápagos

# mnOthers_Acknowledgements_Acknoelegment
source: Acknoelegment
es_es: Agradecimiento

# mnOthers_Acknowledgements_Acknoelegments_list
source: Acknowledgements
es_es: Lista de agradecimeintos

# mnOthers_Acknowledgements_Acknoelegment_mng_edit
source: Acknowledgements
es_es: Agradecmientos

# mnOthers_Acknowledgements_Acknoelegment_mng_list
source: Adiminstration Acknoelegment
es_es: Adm. Agradecimimientos

# mnOthers_ecogeography
source: Ecogeography
es_es: Ecogeografia

# mnOthers_ecozone
source: Ecozone
es_es: Ecozona

# mnOthers_ecozones_list
source: List Ecozones
es_es: Ecozonas

# mnOthers_ecozones_mng_list
source: Adm. Ecozones
es_es: Adm. Ecozonas

# mnOthers_ecozone_mng_Edit
source: Edit Ecozone
es_es: Adm. Ecozonas

# mnOthers_iucn
source: IUCN RedList key
es_es: IUCN RedList

# mnOthers_iucn_list
source: IUCN RedList list keys
es_es: IUCN RedList Lista de claves

# mnOthers_iucn_mng_edit
source: Edti IUCN Key
es_es: Ed. IUCN Key

# mnothers_others_list
source: Others List
es_es: Otros

# mnOthers_Others_mng_edit
source: Edt. No about Tortoises
es_es: Edt. No relacionado con tortugas

# mnOthers_OthesNoChelonians
source: Not about chelonians
es_es: Otros no de tortugas

# mnOthers_Tools
source: Tools
es_es: Herramientas

# mnOthers_ToosSi
source: international measures system
es_es: Sistema internacional de medidas

# mnOther_ToolsSunHours
source: Sun hours calculator
es_es: Caluculadora de horas solares

# ATaxGroupTit
source: Taxonomic groups
es_es: Grupos taxonomicos

# String2
source: mnTaxa
es_es: scnATaxGenusTit

# scnATaxTaxonomy
source: Taxonomy
es_es: Taxonomia

source: Taxonxomic clasification
es_es: Clasificacion taxonómica

# scnLHabGeoEcoBiogeographicRegion
source: Biogeographic region
es_es: Region Ecobiografica

# mnTortoises_taxonomy_list
source: Taxonomy tree list
es_es: Arbol taxonómico

# others_last_updates
source: Miscellany. Last updates
es_es: Miscelanea. Ultimas actualizacones

source: Order by
es_es: Ordenado por

# lng_uiCultureEnglish
source: English
es_es: Ingles

# lng_uiCultureSpanish
source: Spanish
es_es: Español

# size_centimetresLDR
source: Centimetres straight length of the shell
es_es: Centimetros longitud recta del espaldar

# size_grames
source: Grams
es_es: Gramos

# ind_Chapter02_02DesDorsColor
source: Dorsal Color
es_es: Coloracion dorsal

# ind_Chapter02_02DesDorsShape
source: Dorsal shape
es_es: Forma dorsal

# ind_Chapter02_02DesDorsShields
source: Dorsal Shields
es_es: Escudos dorsales

# ind_Chapter02_06DesVentralBridgeColor
source: Ventral color
es_es: Coloracion ventral

# ind_Chapter02_06DesVentralBridgeShape
source: Ventral shape
es_es: Forma ventral

# ind_Chapter02_06DesVentralBridgeShiedls
source: Ventral shields
es_es: Escudos ventrales

# ind_Chapter02_07DesHeadNeckColor
source: 02 07.2 Head & Neck Color
es_es: 02 07.2 Coloración de cabaeza y cuello

# ind_Chapter02_07DesHeadNeckShape
source: 02 07.1 Head & Neck Shape
es_es: 02 07.1 Forma de Cabeza y Cuello

# ind_Chapter02_08DesLegsTailColor
source: 02.08.02 Legs and Tail Color
es_es: 02.08.02 Coloracion patas y cola

# ind_Chapter02_08DesLegsTailShape
source: 02.08.01 Legs and Tail Shape
es_es: 02.08.01 Forma patas y cola

# ind_Chapter02_09DesBabiesColor
source: 02.09.02 Babies Shape coloration
es_es: 02.09.02 Coloracion del las crias

# ind_Chapter02_09DesBabiesShape
source: 02.09.01 Babies Shape description
es_es: 02.09.01 Forma de las crias

# ind_Chapter02_12DesKeys
source: 02.12 Identification Keys
es_es: 02.12 Claves de identificacion

# ind_Chapter03_00Nat
source: 03.00 Natural History
es_es: 03.00 Historia Natural

# ind_Chapter03_01NatLiveStyles
source: 03.01 Live Style
es_es: 03.01 Estilo de Vida

# ind_Chapter03_02NatMediaType
source: 03.02 Media Type
es_es: 03.02 Tipo de Medio

# ind_Chapter03_03LNatFoodChain
source: 03.03 Food Chaim
es_es: 03.03 Cadena Alimentaria

# ind_Chapter03_04NatBreeding
source: 03.04 Natural Breeading
es_es: 03.04 Reproduccion

# ind_Chapter03_05NatDanger
source: 03.05 Dangers
es_es: 03.05 Peligros

# ind_Chapter03_06NatProActions
source: 03.06 Protecction actions
es_es: 0305 Acciones de proteccion

# ind_Chapter03_07NatNotes
source: 03,07 Natural Notes
es_es: 0307 Historia natural notas

source: Avg
es_es: Med

source: Geography distribution
es_es: Distribucion geografica
